{
	"turba": "Material orgánico parcialmente descompuesto que se acumula en suelos saturados de agua. Actúa como almacén de carbono y esponja natural, reteniendo hasta 20 veces su peso en agua.",
	"esponja natural": "Los suelos del páramo, especialmente la turba, pueden absorber y retener grandes cantidades de agua durante las lluvias y liberarla lentamente durante las épocas secas.",
	"humedales": "Ecosistemas donde el agua es el principal factor que controla el medio ambiente. Son vitales para regular el flujo de agua y purificarla naturalmente.",
	"endémicas": "Especies que solo existen en una región geográfica específica y no se encuentran naturalmente en ningún otro lugar del mundo.",
	"frailejón": "Planta emblemática de los páramos andinos con hojas peludas que capturan agua de la niebla. Crece solo 1 cm por año y puede vivir más de 500 años.",
	"humedad relativa": "Cantidad de vapor de agua presente en el aire. En el páramo se mantiene constantemente alta, lo que favorece la formación de niebla y la captura de agua.",
	"régimen bimodal": "Patrón de lluvias con dos períodos de alta precipitación al año, típico de las zonas ecuatoriales de Colombia.",
	"evapotranspiración": "Proceso combinado de evaporación del agua del suelo y transpiración de las plantas. En el páramo es baja (~700mm/año), permitiendo mayor acumulación de agua.",
	"Rocas ígneas y metamórficas": "Rocas ígneas: formadas por enfriamiento del magma. Metamórficas: transformadas por presión y temperatura extremas. Ambas ricas en minerales esenciales.",
	"Sistemas lacustres glaciares": "Lagunas formadas por el derretimiento de antiguos glaciares durante las eras de hielo. Guardan evidencia del clima pasado del planeta.",
	"Minería ilegal y proyectos extractivos": "Principalmente extracción de oro usando mercurio y cianuro, que contaminan las fuentes de agua. También proyectos de minería a gran escala que destruyen el ecosistema y alteran el ciclo del agua.",
	"Cambio climático y variabilidad de temperaturas": "El aumento de temperatura está desplazando las especies hacia zonas más altas y alterando los patrones de lluvias, afectando la capacidad del páramo de producir agua.",
	"Expansión de la frontera agrícola": "La agricultura y ganadería avanzan hacia las zonas de páramo, destruyendo vegetación nativa y compactando el suelo, reduciendo su capacidad de retener agua."
}
